/* Loading Status */
"Loading..." = "読み込み中...";

/* Pull down to refresh status */
"Pull down to refresh..." = "引き下げて更新...";

/* Release to refresh status */
"Release to refresh..." = "離して更新...";

/* Account */
"Account" = "アカウント";

/* Cancel */
"Cancel" = "キャンセル";

/* Loading Status */
"Loading..." = "読み込み中...";

/* Open with Safari */
"Open with Safari" = "Safariで開く";

/* Pull down to refresh status */
"Pull down to refresh..." = "引き下げて更新...";

/* Release to refresh status */
"Release to refresh..." = "離して更新...";

/* Settings */
"Settings" = "設定";

/* Username */
"Username" = "ユーザー名";

/* Error */
"Error" = "エラー";

/* Check your username */
"Check your username" = "ユーザー名が間違ってるかも？";

/* Please Login */
"Please Login" = "ユーザー名を設定してください";

"AAMFeedbackTitle" = "フィードバック";
"AAMFeedbackTopicsTitle" = "トピック";

"AAMFeedbackButtonMail" = "メール";
"AAMFeedbackDescriptionPlaceholder" = "詳細をお願いいたします。";

//Table Headers
"AAMFeedbackTableHeaderTopics" = "入力事項";
"AAMFeedbackTableHeaderBasicInfo" = "動作環境の情報";

//Topics Options
"AAMFeedbackTopicsQuestion" = "質問";
"AAMFeedbackTopicsRequest" = "リクエスト";
"AAMFeedbackTopicsBugReport" = "バグ報告";
"AAMFeedbackTopicsMedia" = "マスメディア";
"AAMFeedbackTopicsBusiness" = "ビジネス";
"AAMFeedbackTopicsOther" = "その他";

"AAMFeedbackMailDidFinishWithError" = "送信に失敗しました。しばらく時間をおいてからもう一度お試しください。";